IDEA StatiCa Open Model
OpenMessage.Message Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Gets the Message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public virtual string Message { get; }
Public Overridable ReadOnly Property Message As String
	Get
public:
virtual property String^ Message {
	String^ get ();
}
Property Value
Type: String
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace